[
    {        
        "name": "Burt's Bees Baby Original Shampoo & Wash 235ml",
        "price": "300",
        "description": "The best price of Burt's Bees Baby Original Shampoo & Wash 235ml. You can buy the Burt's Bees Baby Original Shampoo & Wash 235ml at best price from our website.",
        "img": "https://i.ibb.co/4YrqS0T/Burt-s-Bees-Baby-Baby-Original-Shampoo.jpg"
    },
    {        
        "name": "Johnson's Baby Milk Soap 75gm",
        "price": "100",
        "description": "A new born’s skin comes with a natural protective coating of moisturizing oils that cover their skin's outer layer. Wash away that oil and you might leave their tender skin vulnerable to dryness, irritation and rashes. For your baby’s soft skin, trust JOHNSON'S Baby Soap for the best care of your little one’s delicate skin.",
        "img": "https://i.ibb.co/CH7K592/milk-1-228x228.jpg"
    },
    {        
        "name": "Kodomo Baby Powder Extra Mild 200 gm",
        "price": "450",
        "description": "Purest and finest high quality talc for smooth, satin-like feel on skin Anti-rash formula tested to be non-allergic, offering soothing protection from external irritants Keeps babies free from dampness and perspiration",
        "img": "https://i.ibb.co/FKc43w8/kodomo-extra-mild-powder-500x500-09-228x228.jpg"
    },
    {        
        "name": "ohnson's Baby Skincare Cream Milk + Rice 30 gm",
        "price": "100",
        "description": "The best price of Johnson's Baby Skincare Cream Milk + Rice 30 gm in Bangladesh is ৳ 115. You can buy the Johnson's Baby Skincare Cream Milk + Rice 30 gm at best price from our website.",
        "img": "https://i.ibb.co/YhwJs42/johnson-baby-milk-cream.jpg"
    },
    {        
        "name": "Johnson's Baby Skincare Cream 100gm",
        "price": "100",
        "description": "The best price of Johnson's Baby Skincare Cream 100gm in Bangladesh is ৳ 225. You can buy the Johnson's Baby Skincare Cream 100gm at best price from our website.",
        "img": "https://i.ibb.co/XXpBjbY/johnson-baby-cream.jpg"
    },
    {        
        "name": "Johnson's Baby Powder 100gm",
        "price": "300",
        "description": "Baby's skin is much more sensitive than adults and hence more prone to irritation. Johnson's Baby Powder offers long lasting freshness and skin comfort to your baby’s delicate skin.",
        "img": "https://i.ibb.co/L0VwLpk/johnson-baby-powder.jpg"
    }
]